Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/stahta-gaibidanguovdda_id_270406.html.tmx
Source language: sme
Languages: nno

source: Stáhta bearranguovddáža (SB) váldobargu lea gáibidit ráŋggáštusgáibádusaid (sáhkuid), maid justiisaeiseválddit leat addán (politiija ja duopmostuolut).
nno: Statens innkrevjingssentral (SI) blei oppretta som eit særorgan under Politiavdelingen i Justisdepartementet 1. juli 1990.

source: SB bearrá maiddái buhtadusaid, duoguštemiid, áššegoluid ja geaidnojohtolatdivvadiid.
nno: Etaten ligg i Mo i Rana.

source: Muhtun stáhtalaš orgánat geavahit SB iežaset gáibádusaid bearramii.
nno: Oppgåva var den gongen å krevje inn økonomiske straffekrav frå politiet og domstolane.

source: Ovdamearkkat leat ii-máksojuvvon NRK-liseansa, mohtorvuojániid mávssetkeahtes jahkedivat (Duollo- ja divatetáhtta), Rehketdoalloregisttara maŋŋonandivat ja Stáhta oahppoloatnakássa mávssetkeahtes oahppoloanat.
nno: I tillegg til å effektivisere bøteinnkrevjinga, var det eit viktig mål å sikre lik behandling og fullføring av straff, samt å betre den skadeliden si stilling.

source: SB jođiha ja ovdánahttá oktasaš áššemeannudanvuogádaga dábálaš namsmánniide ja SB:i, ja hálddaša maiddái diehtobása bággogessosiid ovttastahttimii.
nno: Etter kvart har SI fått tilført nye oppgåver og krevjar i dag inn ei rekkje statlege fordringar; gebyr, avgifter og gjeldskrav.

source: SB:s lea lassin ovddasvástádus doaimmahit politiija- ja leansmánneetáhta ekonomiijavuogádaga.
nno: SI har også ansvaret for å drifte økonomisystemet for heile politi- og lensmannsetaten.

source: SB bearai 2011:s oktiibuot 3 785 milj. ruvnno.
nno: Talet på tilsette har auka frå 65 i 1990 til 315 i 2005.

source: Stuorámus gáibádusšlájat ledje sáhkut ja duogušteamit (1 356 milj.), oahppoloanat (269 milj. ruvnno) ja NRK-liseansa (291 milj. ruvnno).
nno: Totalt kravd sum har auka frå 355 millionar kronar i 1991 til 12,2 milliardar kronar i 2005.

source: Etáhta lei álggos Justiisa- ja politiijadepartemeantta vuollásaš, muhto lea 2001 rájes leamašan Finánsadepartemeantta vuollásaš.
nno: Med verknad frå 1. januar 2001 blei SI overførd frå Justisdepartementet til Finansdepartementet.
